/* Localized versions of Info.plist keys */

CFBundleName = "Invert Data";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Invert Data version 1.0, Copyright (c) 2005 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
